
{
  "passages": [
    {
      "name": "Letter 6.16.1",
      "text": " Petis ut tibi avunculi mei exitum scribam, quo verius tradere posteris possis. Gratias ago; nam video morti eius si celebretur a te immortalem gloriam esse propositam."
    },
    {
      "name": "Letter 6.16.2",
      "text": "Quamvis enim pulcherrimarum clade terrarum, ut populi ut urbes memorabili casu, quasi semper victurus occiderit, quamvis ipse plurima opera et mansura condiderit, multum tamen perpetuitati eius scriptorum tuorum aeternitas addet."
    },
    {
      "name": "Letter 6.16.3",
      "text": "Equidem beatos puto, quibus deorum munere datum est aut facere scribenda aut scribere legenda, beatissimos vero quibus utrumque. Horum in numero avunculus meus et suis libris et tuis erit. Quo libentius suscipio, deposco etiam quod iniungis."
    },
    {
      "name": "Letter 6.16.4",
      "text": "Erat Miseni classemque imperio praesens regebat. Nonum Kal. Septembres hora fere septima mater mea indicat ei apparere nubem inusitata et magnitudine et specie."
    },
    {
      "name": "Letter 6.16.5",
      "text": "Usus ille sole, mox frigida, gustaverat iacens studebatque; poscit soleas, ascendit locum ex quo maxime miraculum illud conspici poterat. Nubes — incertum procul intuentibus ex quo monte; Vesuvium fuisse postea cognitum est — oriebatur, cuius similitudinem et formam non alia magis arbor quam pinus expresserit."
    },
    {
      "name": "Letter 6.16.6",
      "text": "Nam longissimo velut trunco elata in altum quibusdam ramis diffundebatur, credo quia recenti spiritu evecta, dein senescente eo destituta aut etiam pondere suo victa in latitudinem vanescebat, candida interdum, interdum sordida et maculosa prout terram cineremve sustulerat."
    },
    {
      "name": "Letter 6.16.7",
      "text": "Magnum propiusque noscendum ut eruditissimo viro visum. Iubet liburnicam aptari; mihi si venire una vellem facit copiam; respondi studere me malle, et forte ipse quod scriberem dederat."
    },
    {
      "name": "Letter 6.16.8",
      "text": "Egrediebatur domo; accipit codicillos Rectinae Tasci imminenti periculo exterritae — nam villa eius subiacebat, nec ulla nisi navibus fuga -: ut se tanto discrimini eriperet orabat."
    },
    {
      "name": "Letter 6.16.9",
      "text": "Vertit ille consilium et quod studioso animo incohaverat obit maximo. Deducit quadriremes, ascendit ipse non Rectinae modo sed multis — erat enim frequens amoenitas orae — laturus auxilium."
    },
    {
      "name": "Letter 6.16.10",
      "text": "Properat illuc unde alii fugiunt, rectumque cursum recta gubernacula in periculum tenet adeo solutus metu, ut omnes illius mali motus omnes figuras ut deprenderat oculis dictaret enotaretque."
    },
    {
      "name": "Letter 6.16.11",
      "text": "Iam navibus cinis incidebat, quo propius accederent, calidior et densior; iam pumices etiam nigrique et ambusti et fracti igne lapides; iam vadum subitum ruinaque montis litora obstantia. Cunctatus paulum an retro flecteret, mox gubernatori ut ita faceret monenti 'Fortes' inquit 'fortuna iuvat: Pomponianum pete.'"
    },
    {
      "name": "Letter 6.16.12",
      "text": "Stabiis erat diremptus sinu medio — nam sensim circumactis curvatisque litoribus mare infunditur -; ibi quamquam nondum periculo appropinquante, conspicuo tamen et cum cresceret proximo, sarcinas contulerat in naves, certus fugae si contrarius ventus resedisset. Quo tunc avunculus meus secundissimo invectus, complectitur trepidantem consolatur hortatur, utque timorem eius sua securitate leniret, deferri in balineum iubet; lotus accubat cenat, aut hilaris aut — quod aeque magnum — similis hilari."
    },
    {
      "name": "Letter 6.16.13",
      "text": "Interim e Vesuvio monte pluribus locis latissimae flammae altaque incendia relucebant, quorum fulgor et claritas tenebris noctis excitabatur. Ille agrestium trepidatione ignes relictos desertasque villas per solitudinem ardere in remedium formidinis dictitabat. Tum se quieti dedit et quievit verissimo quidem somno; nam meatus animae, qui illi propter amplitudinem corporis gravior et sonantior erat, ab iis qui limini obversabantur audiebatur."
    },
    {
      "name": "Letter 6.16.14",
      "text": "Sed area ex qua diaeta adibatur ita iam cinere mixtisque pumicibus oppleta surrexerat, ut si longior in cubiculo mora, exitus negaretur. Excitatus procedit, seque Pomponiano ceterisque qui pervigilaverant reddit."
    }
  ]
}
